名前,ふりがな,アドレス,性別,年齢,誕生日,婚姻,都道府県,携帯,キャリア,カレーの食べ方
宮里 なつみ,みやざと なつみ,miyazato_natsumi@example.com,女,71,1946/1/24,既婚,愛知県,090- 197-2006,ドコモ,左ルー・せき止め派
川原 翔,かわはら しょう,kawahara_shou@example.com,男,38,1979/10/18,既婚,兵庫県,090-3764-8782,ソフトバンク,左ルー・ルー攻め派
久保 耕司,くぼ こうじ,kubo_kouji@example.com,男,50,1967/8/7,既婚,愛知県,090-9706-5375,ソフトバンク,ぶっかけ・ルー攻め派
森田 了,もりた りょう,morita_ryou@example.com,男,77,1940/9/19,既婚,大阪府,090-8436-2168,ドコモ,右ルー・別口派
平 大樹,たいら ひろき,taira_hiroki@example.com,男,22,1995/2/6,未婚,山口県,090-3871-5142,ソフトバンク,左ルー・別口派
木下 浩介,きのした こうすけ,kinoshita_kousuke@example.com,男,77,1940/2/16,既婚,北海道,090-7619- 780,ドコモ,左ルー・せき止め派
七瀬 満,ななせ みつる,nanase_mitsuru@example.com,男,50,1967/7/31,既婚,千葉県,090-9989-6125,ドコモ,左ルー・ルー攻め派
寺尾 惇,てらお あつし,terao_atsushi@example.com,男,77,1940/8/24,既婚,宮城県,090-5766-3432,au,手前ルー・混ぜ混ぜ派
福田 孝太郎,ふくだ こうたろう,fukuda_koutarou@example.com,男,43,1974/5/22,既婚,北海道,090-1568-2414,au,右ルー・別口派
村上 早織,むらかみ さおり,murakami_saori@example.com,女,62,1955/4/10,既婚,岡山県,090- 712-4912,au,奥ルー・別口派
池田 裕次郎,いけだ ゆうじろう,ikeda_yuujirou@example.com,男,66,1951/4/16,既婚,島根県,080-2670-6345,ドコモ,奥ルー・混ぜ混ぜ派
石本 朝香,いしもと あさか,ishimoto_asaka@example.com,女,80,1937/3/27,既婚,秋田県,090-9419-5917,ドコモ,ぶっかけ・混ぜ混ぜ派
小川 芳正,おがわ よしまさ,ogawa_yoshimasa@example.com,男,69,1948/10/22,既婚,青森県,090-3000-5943,au,左ルー・せき止め派
浅井 あい,あさい あい,asai_ai@example.com,女,71,1946/6/29,既婚,兵庫県,090-5786-6841,au,左ルー・せき止め派
山中 俊介,やまなか しゅんすけ,yamanaka_shunsuke@example.com,男,33,1984/12/8,既婚,大阪府,090-8358-9316,ドコモ,手前ルー・ルー攻め派
岩下 雅之,いわした まさゆき,iwashita_masayuki@example.com,男,26,1991/5/18,既婚,長野県,090-9112-4859,ソフトバンク,左ルー・ナン派
神木 悟志,かみき さとし,kamiki_satoshi@example.com,男,40,1977/9/22,既婚,新潟県,080-4036-2396,ドコモ,左ルー・混ぜ混ぜ派
佐々木 早紀,ささき さき,sasaki_saki@example.com,女,79,1938/2/22,既婚,埼玉県,080-1734-5523,au,手前ルー・せき止め派
森川 莉沙,もりかわ りさ,morikawa_risa@example.com,女,31,1986/5/5,既婚,福島県,080-3167-9979,ドコモ,ぶっかけ・ルー攻め派
日下 花,ひのした はな,hinoshita_hana@example.com,女,55,1962/8/3,既婚,千葉県,080-1089-6724,ドコモ,右ルー・混ぜ混ぜ派
竹内 ちえみ,たけうち ちえみ,takeuchi_chiemi@example.com,女,70,1947/3/23,既婚,大阪府,090-4226-6475,ドコモ,左ルー・ルー攻め派
岩淵 隼士,いわぶち しゅんじ,iwabuchi_shunji@example.com,男,34,1983/10/7,未婚,山形県,090-6442-2210,ツーカー,右ルー・混ぜ混ぜ派
沢田 敏也,さわだ としや,sawada_toshiya@example.com,男,27,1990/12/29,未婚,岩手県,080-4061-3793,ドコモ,手前ルー・混ぜ混ぜ派
角田 妃里,かどた ゆり,kadota_yuri@example.com,女,80,1937/8/26,既婚,兵庫県,090-7712-7266,ドコモ,右ルー・ルー攻め派
滝田 美嘉,たきた みか,takita_mika@example.com,女,75,1942/8/12,既婚,大阪府,080-6144-7435,au,ぶっかけ・混ぜ混ぜ派
勝地 真悠子,かつぢ まゆこ,katsudi_mayuko@example.com,女,44,1973/9/8,既婚,大阪府,090-1724-1878,ドコモ,左ルー・ルー攻め派
明石家 綾,あかしや あや,akashiya_aya@example.com,女,33,1984/6/19,既婚,福岡県,090-9983-5834,ソフトバンク,左ルー・ルー攻め派
岡野 兼,おかの けん,okano_ken@example.com,男,71,1946/7/27,既婚,香川県,090-6051-8593,ドコモ,手前ルー・ルー攻め派
手塚 知世,てづか ちせ,teduka_chise@example.com,女,70,1947/12/22,既婚,京都府,080-2689-1210,au,ぶっかけ・別口派
井川 輝信,いがわ あきのぶ,igawa_akinobu@example.com,男,49,1968/10/8,既婚,山梨県,090-8072-7941,au,左ルー・混ぜ混ぜ派
哀川 涼子,あいかわ りょうこ,aikawa_ryouko@example.com,女,64,1953/7/1,既婚,東京都,090-9101-6352,ドコモ,奥ルー・混ぜ混ぜ派
山田 寛,やまだ ひろし,yamada_hiroshi@example.com,男,77,1940/10/18,既婚,東京都,090-5307-4094,ドコモ,左ルー・ナン派
津田 そら,つだ そら,tsuda_sora@example.com,女,38,1979/9/21,既婚,三重県,090-3042- 735,au,右ルー・せき止め派
三村 由美子,みむら ゆみこ,mimura_yumiko@example.com,女,68,1949/9/28,既婚,三重県,080-5442-5398,ドコモ,ぶっかけ・別口派
大竹 希,おおたけ のぞみ,ootake_nozomi@example.com,女,54,1963/2/1,既婚,石川県,080- 650- 689,ドコモ,手前ルー・せき止め派
津田 美幸,つだ みゆき,tsuda_miyuki@example.com,女,63,1954/2/16,既婚,鳥取県,090-1261-7259,ソフトバンク,左ルー・せき止め派
荻野 サンタマリア,おぎの さんたまりあ,ogino_stmaria@example.com,男,37,1980/11/21,既婚,和歌山県,080-2200-2939,au,左ルー・混ぜ混ぜ派
多部 隆太,たべ りゅうた,tabe_ryuuta@example.com,男,79,1938/8/13,既婚,北海道,080-7026- 248,ソフトバンク,ぶっかけ・ルー攻め派
高田 さゆり,たかだ さゆり,takada_sayuri@example.com,女,56,1961/5/26,既婚,北海道,090-2657-4122,ドコモ,手前ルー・せき止め派
井上 妃里,いのうえ ゆり,inoue_yuri@example.com,女,71,1946/11/30,既婚,長崎県,090-1485-1138,ドコモ,右ルー・せき止め派
中 はるか,なか はるか,naka_haruka@example.com,女,76,1941/9/28,既婚,茨城県,080-2931-2737,au,左ルー・ルー攻め派
相馬 広司,あいば こうじ,aiba_kouji@example.com,男,32,1985/9/2,未婚,岩手県,090-5856-4149,au,左ルー・混ぜ混ぜ派
細川 陽介,ほそかわ ようすけ,hosokawa_yousuke@example.com,男,26,1991/1/1,既婚,山梨県,080-4357-5696,ドコモ,左ルー・せき止め派
山中 和久,やまなか かずひさ,yamanaka_kazuhisa@example.com,男,31,1986/12/24,既婚,千葉県,080-7819-9282,au,ぶっかけ・別口派
手塚 朝陽,てづか あさひ,teduka_asahi@example.com,女,58,1959/8/29,既婚,兵庫県,080-2575-2147,ソフトバンク,左ルー・せき止め派
田原 照生,たはら てるお,tahara_teruo@example.com,男,30,1987/11/16,未婚,三重県,090-9176-2900,ドコモ,右ルー・せき止め派
北川 真帆,きたがわ まほ,kitagawa_maho@example.com,女,62,1955/3/9,既婚,長崎県,080-4296-9689,au,左ルー・別口派
城田 高史,しろた たかし,shirota_takashi@example.com,男,20,1997/1/9,未婚,千葉県,090-2528-6550,ドコモ,左ルー・別口派
上条 光,かみじょう ひかる,kamijou_hikaru@example.com,男,65,1952/11/30,既婚,神奈川県,090- 442-6331,ソフトバンク,ぶっかけ・ルー攻め派
高橋 大五郎,たかはし だいごろう,takahashi_daigorou@example.com,男,60,1957/8/22,既婚,神奈川県,080-2781-5307,ドコモ,左ルー・ルー攻め派
